export const ways = [
  {
    title: 'Фильтрация информации и технологий',
    description: 'Из огромного количества информации и навыков в IT, вы получаете только то, что необходимо и работает.',
  },
  {
    title: 'Формат обучения',
    description: 'Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же обьем знаний в одном тщательно подготовленном видео за 15 минут.',
  },
  {
    title: '',
    description: '',
  },
  {
    title: '',
    description: '',
  },
  {
    title: '',
    description: '',
  },
]